[
  "obsidian-importer",
  "obsidian-git",
  "obsidian-style-settings",
  "hotkeysplus-obsidian",
  "dataview",
  "obsidian-excalidraw-plugin",
  "editing-toolbar",
  "auto-card-link",
  "obsidian-spaced-repetition",
  "obsidian-mind-map"
]